Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2007-3.pdf.tmx
Source language: sme
Languages: nob

source: joavkku (Bb) lahtut Egil Olli, Sten Erling Jönsson, Willy Ørnebakk, Vibeke Larsen, Wiebke Slåtsveen ja Magnhild Mathisen, Sámeálbmotbellodaga (SáB) lahttu Terje Tretnes, ja Finnmarkslista (FIN) lahttu Toril Bakken, konstaterejit ahte 20 jagi áiggi mii lea vássán dan rájes go sámeláhka bođii fápmui 1987:s, lea álbmotrievtti ovdáneapmi leamaš mielde nannemin Sámedikki iešheanalis saji áššiin mat gusket sámi álbmogii.
nob: Egil Olli, Sten Erling Jönsson, Willy Ørnebakk, Vibeke Larsen, Wiebke Slåtsveen og Magnhild Mathisen, medlemmet fra Samefolkets parti (SfP) Terje Tretnes, og medlemmet fra Finnmarkslista (FIN.) Toril Bakken, konstaterer at i løpet av de 20 årene som har gått siden sameloven trådte i kraft i 1987, har vært en utvikling innen folkeretten som har vært med på å styrke Sametingets selvstendige rolle i saker som berører det samiske folket.

source: Dasto čájeha sámerievttálaš ja sámepolitihkalaš ovdáneapmi dan rájes go Sámediggi ásahuvvui 1989:s, ahte Sámedikki váldi ja rolla ovddiduvvo eanet dan guvlui ahte šaddagoahtá duohta mearrideaddjin sámi álbmoga ovddas.
nob: Videre viser den samerettslige og samepolitiske utviklinga siden Sametinget ble opprettet i 1989, at Sametingets myndighet og rolle utvikles mot i større grad å være en reell beslutningstaker for det samiske folket.

source: Dat ovdáneapmi maid mii oaidnit Norggas dávista internationála geavahussii.
nob: Utviklinga vi ser i Norge er i tråd med internasjonal praksis.

source: Earret eará ON bargu eamiálbmogiid ja konstitušuvnnalaš geavahusa ektui máŋgga riikkas, čájeha ahte iešmearridanriekti adnojuvvo dynámalaš vuoigatvuohtan – mii ovdána dađistaga – iige bisánan ovddalgihtii meroštallojuvvon vuoigatvuohtan.
nob: Blant annet FNs arbeid i forhold til urfolk og forfatningsrettslig praksis i flere stater, viser at retten til selvbestemmelse anses som en dynamisk rettighet - under stadig utvikling - framfor en statisk forhåndsdefinert rettighet.

source: Dohkkehuvvon lea ahte eamiálbmogat iešmearridanvuoigatvuođa olis friija galget sáhttit mearridit iežaset politihkalaš saji ja ovddidit sin ekonomalaš, sosiálalaš ja kultuvrralaš ovdáneami.
nob: Det er anerkjent at urfolk i kraft av selvbestemmelsesretten fritt skal kunne bestemme sin politiske stilling og fremme sin egen økonomiske, sosiale og kulturelle utvikling.

source: Lávdegoddi oaivvilda ahte Sámedikki sajádaga formaliseren lea okta lunddolaš lávki dan guvlui ahte beassat eanet ieža mearridit ja dat dávista dáláš duohtavuođaáddejupmái.
nob: Komiteen mener at formalisering av Sametingets stilling er et naturlig steg i retning av økt selvbestemmelse og vil være i tråd med dagens virkelighetsoppfatning.

source: Ovdáneapmi maŋimuš áiggiid mielddisbuktá, go eanet váldi lea sirdojuvvon Sámediggái dađistaga, maŋimuš dahkkojuvvui konsultašuvdnašiehtadus ráđđehusa ja Sámedikki gaskka, ahte Sámediggi šaddá eanet iešheanalaš ráđđehusa ektui ja dat váikkuha sámi almmolašvuođa ovddideami.
nob: Den senere tids utvikling med gradvis overføring av mer myndighet til Sametinget, sist med inngåelse av konsultasjonsavtalen mellom regjeringa og Sametinget, gjør Sametinget mer uavhengig av regjeringa og bidrar til utvikling av den samiske offentligheten.

source: Go ovdáneapmi manná dan guvlui ahte Sámediggi oažžu stuorát válddi mearrádusain mat gusket sámi álbmogii, de lea dat mielde nannemin Sámedikki legitimitehta ja buktá Sámedikki lagabuidda álbmoga.
nob: Utviklinga mot et Sameting med økt myndighet i beslutninger som berører den samiske befolkning, bidrar til å styrke Sametingets legitimitet og bringer Sametinget nærmere folket.

source: Lávdegoddi oaivvilda ahte dáláš bušeahttaprosedyraid geažil ii leat Sámedikkis vuoigatvuohta mearridit
nob: Komiteen mener at dagens budsjettprosedyrer for Sametinget ikke oppfyller retten til å bestemme over det samiske folkets økonomiske, sosiale og kulturelle utvikling.

source: Dárbu lea viidáset bargat stáhtain dan ektui ahte ásahuvvošii dakkár prosedyra man bokte Sámediggi oččošii duohta šiehtadallansaji daid ekonomalaš rámmaeavttuid ektui mat addojuvvojit Sámediggái.
nob: Det er behov for å arbeide videre med staten for å etablere en prosedyre hvor Sametinget kommer i en reell forhandlingsposisjon om de økonomiske rammebetingelsene for Sametinget.

source: buoridivččii áššemeannudeami Sámedikkis, lea okta lávki rivttes guvlui oažžut eanet iešmearrideami.
nob: Komiteen ser at en modell der det legges fram en stortingsproposisjon som avklarer de budsjettmessige rammene vil legge til rette for en bedre saksbehandling i Sametinget, er et første skritt i riktig retning for økt selvbestemmelse.

source: Dalle sáhttá Sámediggi čađahit buriid proseassaid daid vuoruhemiid hárrái mat leat addojuvvon ekonomalaš rámmaid siskkobealde, daid ásahusaid ektui maidda mis lea ovddasvástádus ja muđui sámi servodaga ektui.
nob: Sametinget kan da føre gode prosesser om prioriteringer innenfor de gitte økonomiske rammene, i forhold til institusjonene vi har ansvaret for og for det øvrige samiske samfunn.

source: Dát bijašii eanet guovddážii ovdáneami ja boahtteáiggi dárbbuid sámi servodagas ja attášii Stuorradiggái vejolašvuođa jahkásaččat dahkat oainnu sámi servodaga ovddideapmái.
nob: Dette vil bringe mer fokus på utvikling og framtidige behov i det samiske samfunnet og vil gi Stortinget anledning til årlig å ta stilling til utviklingen av det samiske samfunnet.

source: Dárbu lea oažžut dakkár ortnega Sámedikki ja guovddáš eiseválddiid gaskka man bokte Sámedikkis livččii buoret vejolašvuođa bidjat eavttuid sámepolitihkkii Norggas.
nob: Det er behov for en ordning mellom Sametinget og sentrale myndigheter som i mye større grad vil gjøre Sametinget i stand til å være premissleverandør for samepolitikken i Norge.

source: Evttohus:
nob: Forslag:

source: Evttohus olles lávdegottis:
nob: Forslag fra hele komiteen:

source: Evttohus 1
nob: Forslag 1

source: Teavstta rievdadeapmi kuvlačuoggás 6 lea ná: Deattastivččii ahte ráđđehus ii sáhte bagadit Sámedikki, mii maiddái čilge ja ráddje fágastáhtaráđiid politihkalaš ovddasvástádusa dain mearrádusain maid Sámediggi dahká.
nob: Endring av tekst under kulepunkt 6 til: Slå fast at regjeringen ikke kan instruere Sametinget, noe som også vil klargjøre og begrense fagstatsrådenes politiske ansvar for beslutninger fattet av Sametinget.

source: Lávdegotti árvalus:
nob: Komiteens tilrådning:

source: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja árvala ahte Sámediggi mearrida čuovvovaččat:
nob: Komiteen har ikke flere merknader eller forslag og tilrår Sametinget å vedta følgende:

source: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa.
nob: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.

source: 43 áirasis ledje 40 čoahkis.
nob: Av 43 representanter var 40 tilstede.

source: Plána- ja finánsalávdegotti evttohus 1 mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens forslag 1 ble enstemmig vedtatt.

source: Plána- ja finánsalávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: ŽKomiteens tilrådning ble enstemmig vedtatt.

source: VI Mearrádus
nob: VI Sametingets vedtak

source: 1. Čielggadivččii riektedili almmá attekeahttá Sámediggái ođđa válddi dahje rolla. 2.
nob: 1. Klargjøre rettstilstanden uten at det innebærer ny myndighet eller rolle for Sametinget.

source: Oktiivástidivččii dain álbmotrievttálaš ovddidemiin mii lea dáhpáhuvvan dan rájes go sámeláha dohkkehuvvui 1987:s. 3.
nob: 2. Samsvare med den folkerettslige utviklingen som har skjedd siden vedtakelsen av sameloven i 3.

source: Čielggasmahtášii Sámedikki álbmoga ovddasteaddji orgánan, ii ge stáhta eiseválddiid vuollásaš orgánan.
nob: Tydeliggjøre Sametinget som representativt organ for et folk, og ikke er et underliggende organ til statlige myndigheter.

source: 4. Dohkkehivččii ja nannešii jienasteaddjiid Sámedikki demokráhtalaš lobálašvuođa vuođđun, ja dan láhkai váikkuhit sámi almmolašvuođa ovddideami.
nob: 4. Erkjenne og styrke velgerne som Sametingets demokratiske legitimitetsgrunnlag, og slik bidra til utviklingen av den samiske offentligheten.

source: 6. Deattastivččii ahte ráđđehus ii sáhte bagadit Sámedikki, mii maiddái čilge ja ráddje fágastáhtaráđiid politihkalaš ovddasvástádusa dain mearrádusain maid Sámediggi dahká.
nob: 6. Slå fast at regjeringen ikke kan instruere Sametinget, noe som også vil klargjøre og begrense fagstatsrådenes politiske ansvar for beslutninger fattet av Sametinget.

source: 7. Formaliserešii searvevuođaoainnu ráđđehusa ja Sámedikki gaskavuođas go ráđđehus ii leat bagadeamen muhto konsulteremin Sámedikki.
nob: 7. Formalisere partnerskapsperspektivet i relasjonen mellom regjeringen og Sametinget der regjeringen ikke instruerer, men konsulterer Sametinget.

source: Ášši meannudeapmi loahpahuvvui 27.09.07 dii. 14.15.
nob: Behandlingen av saken ble avsluttet 27.09.07 kl. 14.15.

source: Ášši 36/07 Davviguovloovddideami cuovvoleapmi
nob: Sak 36/07 Oppfølging av nordområdeutviklingen

source: Arkiivaáššenr.. 07/358406 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 111/07 Bajásšaddan- ja oahppolávdegoddi 12. - 14.09.07 Sámedikki dievasčoahkkin 25. - 28.09.07 36/07
nob: Sametingsrådet14.08.07R 111/07 Oppvekst- og utdanningskomiteen12. - 14.05.07011/07 Sametingets plenum25.

source: Ášši 37/07 Boahttevaš sámi kulturmuitohálddašeapmi
nob: Sak 37/07 Fremtidig samisk kulturminneforvaltning

source: Arkiivaáššenr.. 07/123906 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 101/07 Bajásšaddan- ja oahppolávdegoddi 12. - 14.09.07 Sámedikki dievasčoahkkin 25. - 28.09.07 37/07
nob: Sametingsrådet14.08.07R 101/07 Oppvekst- og utdanningskomiteen12. - 14.09.07012/07 Sametingets plenum25. - 28.09.0537/07

source: Ášši meannudeapmi álggahuvvui duorastaga čakčamánu 27.b.2007 dii. 14.15.
nob: Saken påbegynt onsdag 28. september 2007 kl. 11.35

source: 14.08.07 Sámediggeráđi Ášši 101/07 Sámediggi Ášši 008/04 Boahttevaš sámi kulturmuitohálddašeapmi ?
nob: 14.08.07SametingsrådetSak R 101/07 Sametinget Sak 008/04 En framtidig samisk kulturminneforvaltning ?

source: – Dan hálddašanortnega árvvoštallan, mas váldi lea fápmuduvvon Sámediggái kulturmuitolága vuođul Bargojoavku Bargojoavkku raporta sámi kulturmuitohálddašeami boahttevaš organiserema birra Bargojoavku Vuođđodokumeanttat sámi kulturmuitohálddašeami boahttevaš organiserema várás 22.02.07 Birasgáhttendepartemeanta Sámi kulturmuitohálddašeami organiseren
nob: - Evalueringen av forvaltningsordningen med delegering av myndighet etter kulturminneloven til Sametinget ArbeidsgruppeRapport fra arbeidsgruppe om framtidig organisering av den samiske kulturminneforvaltningen ArbeidsgruppeGrunnlagsmateriale for avklaring av framtidig organiseringen av den samiske kulturminneforvaltningen 22.02.07MiljøverndepartementetOrganisering av samisk kulturminneforvaltning

source: Sámediggi čujuha dasa ahte lea leamaš sierra sámi kulturmuitohálddašeapmi 1990 kulturmuitosuodjaleami ođđasisorganiserema rájes, ja ahte sámi kulturmuittuid hálddašanváldi fápmuduvvui Sámedikki nammadan Sámi kulturmuitoráđđái 1994 rájes.
nob: Sametinget viser til at det har vært en egen samisk kulturminneforvaltning siden omorganiseringen av kulturminnevernet i 1990, og til at myndigheten for forvaltning av samiske kulturminner ble delegert Samisk kulturminneråd, oppnevnt av Sametinget, fra 1994.

source: Viidáseappot čujuhuvvo dasa ahte dát váldi geahččalanortnega bokte biddjojuvvui Sámediggái 2001.
nob: Videre vises det til at denne myndigheten ved en prøveordning ble lagt til Sametinget i 2001.

source: Sámediggi gávnnaha ahte sámi kulturmuitohálddašeapmi doaibmá hui fitnolaččat ja fágalaččat buori vugiin, muhto hui gáržžes ekonomalaš rámmaid siskkobealde.
nob: Sametinget konstaterer at den samiske kulturminneforvaltningen fungerer på en meget profesjonell og faglig god måte, men under svært stramme økonomiske rammer.

source: Sámediggi nanne ahte sámit fertejit ieža hálddašit kulturárbbiset.
nob: Sametinget fastslår at samene selv må forvalte sin kulturarv.

source: Sámi kulturmuittut leat hui deaŧalaš oasit dán kulturárbbis.
nob: De samiske kulturminnene er en avgjørende viktig del av denne kulturarven.

source: Sámediggi gávnnaha ahte maŋimus jagiid ovdáneapmi, sihke álbmotrievttis ja Sámedikki ja stáhta eiseválddiid gaskavuođas, dagaha ahte Sámedikki sorjjasmeahttunvuohta ráđđehusa ektui lea šaddan čielgaseabbon.
nob: Sametinget konstaterer at den utviklingen som har skjedd de senere år, både innenfor folkeretten og i forholdet mellom Sametinget og statlige myndigheter, gjør at Sametingets uavhengighet til regjeringen er blitt klarere.

source: Dát ovdáneapmi gáibida ahte Sámediggi maiddái formálalaččat šaddá iehčanas ráđđehusa ektui daid áššesurggiid hálddašeamis mat leat erenoamáš deaŧalaččat sámi servodahkii.
nob: Denne utviklingen krever at Sametinget også mer formelt gjøres uavhengig av regjeringen ved forvaltningen av saksområder som er av særlig betydning for det samiske samfunnet.

source: Eaktuduvvo ahte Sámediggái, sámiid ovddasteaddji orgánan, lága bokte addojuvvo váldi hálddašit sámi kulturmuittuid.
nob: Det forutsettes at Sametinget, som det representative organ for samene, i lov må gis myndighet for forvaltningen av samiske kulturminner.

source: Lága bokte váldi hálddašit sámi kulturmuittuid duohtandagašii stáhta bajimus sámepolitihka mas Sámediggái galgá addojuvvot eanet váikkuhanfápmu ja mearridanváldi dain áššiin, main sámi álbmogis lea erenoamáš beroštupmi.
nob: En lovfastsatt myndighet til å forvalte samiske kulturminner vil virkeliggjøre den statlige overordnete samepolitikken der Sametinget skal gis økt innflytelse og avgjørelsesmyndighet i saker som er av spesiell interesse for den samiske befolkningen.

source: Deaŧalaš prinsihppan deattuhuvvo ahte dan láhkahálddašanválddi maid Sámediggi doaimmaha, lea Stuorradiggi addán.
nob: Det framheves som et viktig prinsipp at den lovforvaltende myndighet Sametinget utøver er gitt av Stortinget.

source: Viidáseappot deattuhuvvo ahte Stuorradiggi láhka- ja bušeahttamearrádusaid bokte, ja stuorradiggedieđáhusaid meannudeami bokte, áigu bidjat bajimus láidestusaid ollislaš kulturmuitopolitihkkii Norggas.
nob: Videre understrekes det at Stortinget gjennom lov- og budsjettvedtak, samt behandling av stortingsmeldinger, vil legge de overordnede føringene for en helhetlig kulturminnepolitikk i Norge.

source: Sámediggi bidjá viidáseappot eaktun ahte Birasgáhttendepartemeanta ain galgá leat kulturmuitolága ovddasvástideaddji fágadepartemeanta, ja nu das lea stuorra váikkuhanfápmu lágaid dulkomis ja hálddašangeavada ovddideamis.
nob: Sametinget legger videre til grunn at Miljøverndepartementet fortsatt vil være ansvarlig fagdepartement for kulturminneloven, og slik vil ha stor innflytelse i tolkninger av loven og utvikling av forvaltningspraksis.

source: Sámediggi atná buorrin ahte láhkaásahusaid dahje njuolggadusaid mearrideami bokte, sáhttet addojuvvot dárkilet njuolggadusat kulturmuitosuodjaleami iešguđet hálddašanásahusaid ovttasbarggu ja áššemeannudeami birra.
nob: Sametinget er positiv til at det gjennom fastsettelse av forskrift eller retningslinjer kan gis nærmere regler om samarbeid og saksbehandling mellom de ulike forvaltningsinstanser i kulturminnevernet.

source: Sámediggi čujuha dasa ahte sámi kulturmuittuid hálddašanváldi lága vuođul mielddisbuktá ahte Sámediggi oažžu ovddasvástádusa beassat meannudit áššiid guovtti ásahusas.
nob: Sametinget viser til at forvaltningsmyndighet for samiske kulturminner gitt ved lov medfører at Sametinget får ansvar for å kunne behandle saker i to instanser.

source: Dát sáhttá gustot sierralobiide, ráfáiduhttimiidda ja váiddaáššiide.
nob: Dette vil kunne gjelde i forhold til dispensasjoner, fredninger og klagesaker.

source: Dát lea vuosttažettiin organiseren- ja nákcagažaldat.
nob: Dette er i første rekke et organiserings- og kapasitetsspørsmål.

source: Sámedikkis lea guhkesáiggi vásáhus guovttevuorromeannudemiin eará hálddašanáššiid doaimmaheamis, gč. Sámelága § 2-12.
nob: Sametinget har lang erfaring i totrinnsbehandling ved utøvelsen av andre forvaltningssaker, jf samelovens § 2-12.

source: Danne ii leat guovttevuorromeannudeapmi kulturmuitohálddašeamis vieris dahje váttis Sámediggái čađahit.
nob: En totrinnsbehandling for kulturminneforvaltningen vil derfor ikke være ukjent eller problematisk for Sametinget å gjennomføre.

source: Sámediggi gávnnaha ahte sámi kulturmuitohálddašeamis ii leat leamaš resursaovdáneapmi.
nob: Sametinget konstaterer at det har vært en manglende ressursmessig utviklingen innenfor den samiske kulturminneforvaltningen.

source: Sámi kulturmuitosuodjalus lea mearkkašahtti láhkai vuoruhuvvon maŋábeallai kulturmuitosuodjalusa muđui, sihke duođaštusvuođu, dutkama, gaskkusteami, ovddeštandoarjagiid, ortnegisdoallama ja láhčima dáfus, ja hálddašanresurssaid dáfus areálaplánaid oktavuođas.
nob: Det samiske kulturminnevernet er påfallende sterkt underprioritert i forhold til det øvrige kulturminnevernet, både i forhold til dokumentasjonsgrunnlag, forskning, formidling, tilskudd til restaurering, vedlikehold og tilrettelegging, og til forvaltningsressurser i arealplansammenheng.

source: Sámediggi oaivvilda ahte lea áibbas dárbu ahte ferte njulget sámi kulturmuitosuodjalusa váilevaš ruhtadeami.
nob: Sametinget ser det som helt påkrevd at underfinansieringen av det samiske kulturminnevernet korrigeres.

source: Sámediggi deattuha ahte eaktun boahttevaš kulturmuitohálddašeapmái lea ahte resurssat lassánit šigolaččat ja dárbbašlaččat.
nob: Sametinget framhever at en fremtidig kulturminneforvaltning betinger en anstendig og nødvendig økning av ressursene.

source: Sámediggi vuordá dán vuođul ahte Sámediggi nu fargga go vejolaš oažžu válddi kulturmuitolágas hálddašit sámi kulturmuittuid, guovdileamos oassin sámi kulturárbbis.
nob: Sametinget forventer på denne bakgrunn at Sametinget så snart som mulig gis myndighet i kulturminneloven for forvaltning av samiske kulturminner, som en helt sentral del av den samiske kulturarven.

source: Viidáseappot vurdojuvvo ahte Sámedikki bušeahtta nannejuvvo dárbbašlaččat nu ahte Sámediggi sáhttá hálddašit sámi kulturmuittuid boahtteáigái ja dohkálaččat.
nob: Videre forventes det at det at Sametinget gis en nødvendig budsjettmessig styrking for en framtidsrettet og forsvarlig forvaltning av samiske kulturminner.

source: Sámediggi deattasta ahte ii leat vuođđu bidjat sámi kulturmuitohálddašeami Sámediggái jus dát vuordámušat eai čuovvoluvvo dohkálaččat.
nob: Sametinget fastslår at det ikke vil foreligge et grunnlag for en samisk kulturminneforvaltning lagt til Sametinget om disse forventningene ikke følges opp på en forsvarlig måte.

source: Bajášaddan- ja oahppolávdegotti árvalus:
nob: Oppvekst- og utdanningskomiteens innstilling:

source: Álgu
nob: Innledning

source: 1978-mannosaš kulturmuitolágas, geahča lága § 4 daddjojuvvo ahte sámi kulturmuittut mat leat boarráset go 100 jagi leat automáhtalaččat ráfáidahttojuvvon.
nob: I kulturminneloven av 1978, jf. lovens § 4 slås det fast at samiske kulturminner eldre enn 100 år er automatisk fredet.

source: Dalle go Sámi kulturmuitoráđđi heaittihuvvui sierra vuollásaš ráđđin ođđajagimánu 1. b. 2001, de bođii geahččalanortnet nu ahte váldi kulturmuitolága mielde biddjojuvvui njuolga Sámediggái 2001 rájes.
nob: Da Samisk kulturminneråd ble avviklet som eget underliggende råd 1. januar 2001, ble myndigheten som en prøveordning etter kulturminneloven lagt direkte til Sametinget med virkning fra 2001.

source: Sámediggeráđđi lea hui duhtavaš ja dovddaha ahte vaikko leat leamaš čavga ekonomalaš rámmat, de lea ortnet doaibman ámmátlaččat ja fágalaččat buriin vugiin.
nob: Sametingsrådet er meget fornøyd og utrykker at tross stramme økonomiske rammer har ordningen fungert på en profesjonell og faglig god måte.

source: Sámediggeráđđi árvala Sámediggái áššis R-101/07 cealkámuša dan bargojoavkku raportii, mii lea čielggadan sámi kulturmuitosuodjaleami boahtteáiggi hálddašanortnega.
nob: Sametingsrådet innstiller ovenfor Sametinget i sak R 101/07 en uttalelse til en rapport avgitt av en arbeidsgruppe som har utredet den fremtidige forvaltningsordningen for samisk kulturminnevern.

source: Čoahkkingirjji čállit: Marit Ellen Mienna / Ellen Aina Eira 22 siidu 75 siiddus Bargojoavkkus (2005-2007) ledje Sámedikki, Riikantikvára, Bargo- ja searvadahttindepartemeantta (BSD.)
nob: Arbeidsgruppen (2005-2007) har bestått av representanter fra Sametinget, Riksantikvaren, Arbeids- og inkluderingsdepartementet (AID.)

source: (ovdal GGD) ja Birasgáhttendepartmeantta (BD) ovddasteaddjit.
nob: (tidligere KRD) og Miljøverndepartementet (MD).

source: Bargojoavkku ságaškuššamat leat buvttihan 3 váldomodealla mo organiseret ja fápmudit válddi kulturmuitolága vuođul.
nob: Arbeidsgruppens drøftinger har ført frem til 3 hovedmodeller for organisering og delegering av myndighet etter kulturminneloven.

source: Birasgáhttendepartemeanta čállá 22.02.07 beaiváduvvon reivves BSD:ii, Sámediggái ja Riikaantikvárii earret eará ahte sámi kulturmuitohálddašeami boahtteáiggi organiserema ii sáhte čoavdit sorjjasmeahttumit barggus prinsihppadieđáhusain.
nob: Miljøverndepartementet skriver i brev av 22.02.07 til AID., Sametinget og Riksantikvaren bl.a. ” at fremtidig organisering av samisk kulturminneforvaltning ikke kan løses uavhengig av arbeidet med prinsippmeldingen ”.

source: Sámediggeráđđi árvala earret eará ahte Sámedikki vuordámuš lea oažžut válddi kulturmuitolágas hálddašit sámi kulturmuittuid, guovddáš oassin sámi kulturárbbis.
nob: Sametingsrådet innstiller bl.a. at Sametinget forventer å få tillagt myndighet i kulturminneloven for forvaltning av samiske kulturminner, som en sentral del av den samiske kulturarven.

source: Vuordit maiddái ahte Sámedikki bušeahtta nannejuvvo dainna lágiin ahte lea vejolaš gozihit sámi kulturmuittuid hálddašeami dohkálaččat boahtteáiggi guvlui.
nob: Det forventes også at Sametinget tilføres en budsjettmessig styrking for ivareta en framtidsrettet og forsvarlig forvaltning av samiske kulturminner.

source: Lávdegotti lahtut, Norgga sámiid riikkasearvvi (NSR) lahtut Egil Utsi, John Harald Skum, Rita-Alise
nob: Egil Utsi, John Harald Skum, Rita-Alise Porsanger, Tone Finnesen, Åge Nordkild, Randi A. Skum, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap.)

source: Porsanger, Tone Finnesen, Åge Nordkild ja Randi A. Skum, Bargiidbellodaga sámediggejoavkku (Bb) lahtut Jørn Are Gaski, Josef Vedhugnes, Hilde Anita Nyvoll ja Per-Ivar Henriksen, Čielga sámi jiena lahttu (KSR.)
nob: Jørn Are Gaski, Josef Vedhugnes, Hilde Anita Nyvoll og Per-Ivar Henriksen, medlemmet fra Klar samisk røst (KSR.)

source: Jánoš Trosten ja Samer bosatt i sør-Norge (SBS) lahttu Johan Mikkel Sara čujuhit Sámedikki ovdalis mearrádussii áššis 08/04 čuokkis 4 (sitáhta):
nob: Jánoš Trosten og medlemmet fra Samer bosatt i sør-Norge (SBS.) Johan Mikkel Sara viser til Sametingets tidligere vedtak i sak 08/04 pkt 4 (sitat):

source: Sámi kulturmuittuid hálddašanortnegii galget leat vuođđun Olmmošvuoigatvuođakomišuvnna siviila ja politihkalaš vuoigatvuođaid hárrái 1., 2. ja 27. artihkkalat, ja ILO konvenšuvnna 6., 7. ja 15. artihkkalat.
nob: " Forvaltningsordningen for samiske kulturminner må ha grunnlag i Menneskerettighetskonvensjonen om sivile og politiske rettigheter av 1966 art. 1, 2 og 27, samt ILO-konvensjonen art. 6, 7, og 15.

source: Sámediggi oaivvilda ahte prinsihpalaččat lea riekta dat ahte sámi kulturmuittuid hálddašeapmi sirdojuvvo Sámediggái láhkafápmudeami bokte kulturmuitolágas.
nob: Sametinget mener at det prinsipielt riktige vil være at forvaltningen av samiske kulturminner overføres Sametinget gjennom lovdelegering i kulturminneloven.
